window.accessoriesData = {
    "small":  [
                  {
                      "id":  "small-водяное-колесо",
                      "name":  "Водяное колесо",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Водяное колесо.webp"
                  },
                  {
                      "id":  "small-демонический-гобелен",
                      "name":  "Демонический гобелен",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Демонический гобелен.webp"
                  },
                  {
                      "id":  "small-древняя-косточка",
                      "name":  "Древняя косточка",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Древняя косточка.webp"
                  },
                  {
                      "id":  "small-записыващая-печатная-машинка",
                      "name":  "Записыващая печатная машинка",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Записыващая печатная машинка.webp"
                  },
                  {
                      "id":  "small-затонувший-якорь",
                      "name":  "Затонувший якорь",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Затонувший якорь.webp"
                  },
                  {
                      "id":  "small-змеиный-посох",
                      "name":  "Змеиный посох",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Змеиный посох.webp"
                  },
                  {
                      "id":  "small-калейдоскоп",
                      "name":  "Калейдоскоп",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Калейдоскоп.webp"
                  },
                  {
                      "id":  "small-карманный-смерч",
                      "name":  "Карманный смерч",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Карманный смерч.webp"
                  },
                  {
                      "id":  "small-корона-из-пузырька",
                      "name":  "Корона из пузырька",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Корона из пузырька.webp"
                  },
                  {
                      "id":  "small-медная-катушка",
                      "name":  "Медная катушка",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Медная катушка.webp"
                  },
                  {
                      "id":  "small-молния-в-бутылке",
                      "name":  "Молния в бутылке",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Молния в бутылке.webp"
                  },
                  {
                      "id":  "small-наклейка-с-мамашей-медведицей",
                      "name":  "Наклейка с мамашей-медведицей",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Наклейка с мамашей-медведицей.webp"
                  },
                  {
                      "id":  "small-наклейка-с-металлоискателем",
                      "name":  "Наклейка с металлоискателем",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Наклейка с металлоискателем.webp"
                  },
                  {
                      "id":  "small-наклейка-с-тюремщиком",
                      "name":  "Наклейка с Тюремщиком",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Наклейка с Тюремщиком.webp"
                  },
                  {
                      "id":  "small-наклейка-с-штормоверть",
                      "name":  "Наклейка с Штормоверть",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Наклейка с Штормоверть.webp"
                  },
                  {
                      "id":  "small-наклейка-с-эррглом",
                      "name":  "Наклейка с Эррглом",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Наклейка с Эррглом.webp"
                  },
                  {
                      "id":  "small-наклейка-со-старшим-поваром",
                      "name":  "Наклейка со старшим поваром",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Наклейка со старшим поваром.webp"
                  },
                  {
                      "id":  "small-ожерелье-из-ракушек",
                      "name":  "Ожерелье из ракушек",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Ожерелье из ракушек.webp"
                  },
                  {
                      "id":  "small-портрет-восстановителя-обломков",
                      "name":  "Портрет восстановителя обломков",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет восстановителя обломков.webp"
                  },
                  {
                      "id":  "small-портрет-осквернителя",
                      "name":  "Портрет осквернителя",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет осквернителя.webp"
                  },
                  {
                      "id":  "small-портрет-попрыгухи",
                      "name":  "Портрет попрыгухи",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет попрыгухи.webp"
                  },
                  {
                      "id":  "small-портрет-призывательницы-прилива",
                      "name":  "Портрет призывательницы прилива",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет призывательницы прилива.webp"
                  },
                  {
                      "id":  "small-портрет-раковины",
                      "name":  "Портрет раковины",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет раковины.webp"
                  },
                  {
                      "id":  "small-портрет-скакуна",
                      "name":  "Портрет скакуна",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет скакуна.webp"
                  },
                  {
                      "id":  "small-портрет-стегодона",
                      "name":  "Портрет стегодона",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет стегодона.webp"
                  },
                  {
                      "id":  "small-портрет-яйца-конца-времен",
                      "name":  "Портрет яйца Конца Времен",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Портрет яйца Конца Времен.webp"
                  },
                  {
                      "id":  "small-проклятый-кристалл",
                      "name":  "Проклятый кристалл",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Проклятый кристалл.webp"
                  },
                  {
                      "id":  "small-сфера-неизвестности",
                      "name":  "Сфера неизвестности",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Сфера неизвестности.webp"
                  },
                  {
                      "id":  "small-футляр-для-линз",
                      "name":  "Футляр для линз",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Футляр для линз.webp"
                  },
                  {
                      "id":  "small-хроматический-разлом",
                      "name":  "Хроматический разлом",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Хроматический разлом.webp"
                  },
                  {
                      "id":  "small-цилиндр-волшебника",
                      "name":  "Цилиндр волшебника",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Цилиндр волшебника.webp"
                  },
                  {
                      "id":  "small-шкатулка-для-драгоценностей",
                      "name":  "Шкатулка для драгоценностей",
                      "size":  "SMALL",
                      "image":  "/bg-legacy/Аксессуары/Малые аксессуары/Шкатулка для драгоценностей.webp"
                  }
              ],
    "large":  [
                  {
                      "id":  "large-амулет-клык",
                      "name":  "Амулет-клык",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Амулет-клык.webp"
                  },
                  {
                      "id":  "large-боевой-свисток",
                      "name":  "Боевой свисток",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Боевой свисток.webp"
                  },
                  {
                      "id":  "large-бочонок-с-порохом",
                      "name":  "Бочонок с порохом",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Бочонок с порохом.webp"
                  },
                  {
                      "id":  "large-вспыхнувшие-угли",
                      "name":  "Вспыхнувшие угли",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Вспыхнувшие угли.webp"
                  },
                  {
                      "id":  "large-заколдованная-лента",
                      "name":  "Заколдованная лента",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Заколдованная лента.webp"
                  },
                  {
                      "id":  "large-запас-сфер-мудрости",
                      "name":  "Запас сфер мудрости",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Запас сфер мудрости.webp"
                  },
                  {
                      "id":  "large-записыващая-печатная-машинка",
                      "name":  "Записыващая печатная машинка",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Записыващая печатная машинка.webp"
                  },
                  {
                      "id":  "large-защитная-заплатка",
                      "name":  "Защитная заплатка",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Защитная заплатка.webp"
                  },
                  {
                      "id":  "large-защитное-кольцо",
                      "name":  "Защитное кольцо",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Защитное кольцо.webp"
                  },
                  {
                      "id":  "large-калейдоскоп",
                      "name":  "Калейдоскоп",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Калейдоскоп.webp"
                  },
                  {
                      "id":  "large-карманный-смерч",
                      "name":  "Карманный смерч",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Карманный смерч.webp"
                  },
                  {
                      "id":  "large-коралловое-копье",
                      "name":  "Коралловое копье",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Коралловое копье.webp"
                  },
                  {
                      "id":  "large-кровавый-амулет",
                      "name":  "Кровавый амулет",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Кровавый амулет.webp"
                  },
                  {
                      "id":  "large-медная-катушка",
                      "name":  "Медная катушка",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Медная катушка.webp"
                  },
                  {
                      "id":  "large-миниатюрный-корабль",
                      "name":  "Миниатюрный корабль",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Миниатюрный корабль.webp"
                  },
                  {
                      "id":  "large-надежный-лом",
                      "name":  "Надежный лом",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Надежный лом.webp"
                  },
                  {
                      "id":  "large-наклейка-с-лавиной",
                      "name":  "Наклейка с лавиной",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Наклейка с лавиной.webp"
                  },
                  {
                      "id":  "large-наклейка-с-мурчалем",
                      "name":  "Наклейка с Мурчалем",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Наклейка с Мурчалем.webp"
                  },
                  {
                      "id":  "large-наклейка-с-тюремщиком",
                      "name":  "Наклейка с Тюремщиком",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Наклейка с Тюремщиком.webp"
                  },
                  {
                      "id":  "large-наклейка-с-ур-зулом",
                      "name":  "Наклейка с ур\u0027зулом",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Наклейка с ур\u0027зулом.webp"
                  },
                  {
                      "id":  "large-наклейка-с-чарожабром",
                      "name":  "Наклейка с чарожабром",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Наклейка с чарожабром.webp"
                  },
                  {
                      "id":  "large-наклейка-с-юным-мрачноглазом",
                      "name":  "Наклейка с Юным Мрачноглазом",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Наклейка с Юным Мрачноглазом.webp"
                  },
                  {
                      "id":  "large-обожженный-скверной-журнал",
                      "name":  "Обожженный Скверной журнал",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Обожженный Скверной журнал.webp"
                  },
                  {
                      "id":  "large-оскверненный-том",
                      "name":  "Оскверненный том",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Оскверненный том.webp"
                  },
                  {
                      "id":  "large-пламенный-портрет",
                      "name":  "Пламенный портрет",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Пламенный портрет.webp"
                  },
                  {
                      "id":  "large-портрет-битбоксера",
                      "name":  "Портрет битбоксера",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет битбоксера.webp"
                  },
                  {
                      "id":  "large-портрет-звезды-радио",
                      "name":  "Портрет звезды радио",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет звезды радио.webp"
                  },
                  {
                      "id":  "large-портрет-землекрушительницы",
                      "name":  "Портрет землекрушительницы",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет землекрушительницы.webp"
                  },
                  {
                      "id":  "large-портрет-корсара",
                      "name":  "Портрет корсара",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет корсара.webp"
                  },
                  {
                      "id":  "large-портрет-метателя",
                      "name":  "Портрет метателя",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет метателя.webp"
                  },
                  {
                      "id":  "large-портрет-осквернителя",
                      "name":  "Портрет осквернителя",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет осквернителя.webp"
                  },
                  {
                      "id":  "large-портрет-созвучатора",
                      "name":  "Портрет созвучатора",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет созвучатора.webp"
                  },
                  {
                      "id":  "large-портрет-яйца-конца-времен",
                      "name":  "Портрет яйца Конца Времен",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Портрет яйца Конца Времен.webp"
                  },
                  {
                      "id":  "large-рог-облачного-змея",
                      "name":  "Рог облачного змея",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Рог облачного змея.webp"
                  },
                  {
                      "id":  "large-хроматический-разлом",
                      "name":  "Хроматический разлом",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Хроматический разлом.webp"
                  },
                  {
                      "id":  "large-шипастый-наплеч",
                      "name":  "Шипастый наплеч",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Шипастый наплеч.webp"
                  },
                  {
                      "id":  "large-щетка-из-диких-перьев",
                      "name":  "Щетка из диких перьев",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Щетка из диких перьев.webp"
                  },
                  {
                      "id":  "large-электрический-магнит",
                      "name":  "Электрический магнит",
                      "size":  "LARGE",
                      "image":  "/bg-legacy/Аксессуары/Большие аксессуары/Электрический магнит.webp"
                  }
              ]
};
